<?php

return [
    'defaults' => [
        'notice' => 'মানসম্মত প্রশিক্ষণ গ্রহণ করে অনেক শিক্ষিত কিংবা অশিক্ষিত বেকার কর্মসংস্থান করতে পেরেছে। দেশের প্রায় সকল পাবলিক ও প্রাইভেট বিশ্ববিদ্যালয়ের সংশ্লিষ্ট ডিপার্টমেন্টের ছাত্র-ছাত্রী প্রশিক্ষণ গ্রহণ করছেন।',
        'about_us' => 'মানসম্মত প্রশিক্ষণ গ্রহণ করে অনেক শিক্ষিত কিংবা অশিক্ষিত বেকার কর্মসংস্থান করতে পেরেছে। দেশের প্রায় সকল পাবলিক ও প্রাইভেট বিশ্ববিদ্যালয়ের সংশ্লিষ্ট ডিপার্টমেন্টের ছাত্র-ছাত্রী প্রশিক্ষণ গ্রহণ করছেন। আমাদের অনেক ছাত্র-ছাত্রী দেশে এবং বিদেশে দক্ষতার সাথে কাজ করছেন। Computer Operator প্রশিক্ষণ নিয়েছেন। অনেক ছাত্র পণ্য উৎপাদনের প্রশিক্ষণ গ্রহণ করে কারখানা স্থাপন করেছেন।',
        'total_centers' => 216,
        'total_courses' => 532,
    ],
];
